var app = new Vue({
    el: "#app",
    data: {
        products: [
            {
                name: "Навзание продукта 1",
                description: "Описание продукта",
                price: "Цена продукта"
            },
            {
                name: "Навзание продукта 1",
                description: "Описание продукта",
                price: "Цена продукта"
            },
            {
                name: "Навзание продукта 1",
                description: "Описание продукта",
                price: "Цена продукта"
            },
            {
                name: "Навзание продукта 1",
                description: "Описание продукта",
                price: "Цена продукта"
            },
            {
                name: "Навзание продукта 1",
                description: "Описание продукта",
                price: "Цена продукта"
            },
            {
                name: "Навзание продукта 1",
                description: "Описание продукта",
                price: "Цена продукта"
            }
        ]
    }
});